const DataSubtitle = [
  [
    {
      title: "موبایل",
      subTitle: ["سامسونگ", "هوآوی", "اپل", "شیائومی", "آنر", "نوکیا"],
    },
    {
      title: "لوازم جانبی موبایل",
      subTitle: [
        "قاب،کیف و کاور گوشی",
        "پایه نگهدارنده گوشی",
        "محافظ صفحه نمایش گوشی",
        "کابل و مبدل",
        "شارژر",
      ],
    },
    {
      title: "پاور بانک(شارژر همراه)",
      subTitle: [],
    },
    {
      title: "مچبند و ساعت هوشمند",
      subTitle: [],
    },
  ],

  //    {id:1},

  [
    //   {id:2},
      {
          title: 'لپ تاپ',
          subTitle: ['ایسوس','لنوو','ایسر','اپل','اچ پی','مایکروسافت','دل'],
      },
      {
          title: 'لوازم جانبی لپ تاپ',
          subTitle: ['کیف','کوله و کاور لپ تاپ','باتری لپ تاپ','شارژر مخصوص لپ تاپ','کابل صداaux,HDMI']
      },
      {
          title: 'تبلت',
          subTitle: []
      },
      {
          title: 'لوازم جانبی تبلت',
          subTitle: []
      },
      {
          title: 'باتری شارژر و متعلقات',
          subTitle: []
      },

  ],
  [
    //   {id:2},
      {
          title: 'سلام',
          subTitle: ['ایسوس','لنوو','ایسر','اپل','اچ پی','مایکروسافت','دل'],
      },
      {
          title: 'چه خبر',
          subTitle: ['کیف','کوله و کاور لپ تاپ','باتری لپ تاپ','شارژر مخصوص لپ تاپ','کابل صداaux,HDMI']
      },
    //   {
    //       title: 'تبلت',
    //       subTitle: []
    //   },
    //   {
    //       title: 'لوازم جانبی تبلت',
    //       subTitle: []
    //   },
    //   {
    //       title: 'باتری شارژر و متعلقات',
    //       subTitle: []
    //   },

  ]
];
export default DataSubtitle;
