const DataSubtitle = [
  [
    {
      title: "موبایل",
      subTitle: ["سامسونگ", "هوآوی", "اپل", "شیائومی", "آنر", "نوکیا"],
    },
    {
      title: "لوازم جانبی موبایل",
      subTitle: [
        "قاب،کیف و کاور گوشی",
        "پایه نگهدارنده گوشی",
        "محافظ صفحه نمایش گوشی",
        "کابل و مبدل",
        "شارژر",
      ],
    },
    {
      title: "پاور بانک(شارژر همراه)",
      subTitle: [],
    },
    {
      title: "مچبند و ساعت هوشمند",
      subTitle: [],
    },
  ],



  [

      {
          title: 'لپ تاپ',
          subTitle: ['ایسوس','لنوو','ایسر','اپل','اچ پی','مایکروسافت','دل'],
      },
      {
          title: 'لوازم جانبی لپ تاپ',
          subTitle: ['کیف','کوله و کاور لپ تاپ','باتری لپ تاپ','شارژر مخصوص لپ تاپ','کابل صداaux,HDMI']
      },
      {
          title: 'تبلت',
          subTitle: []
      },
      {
          title: 'لوازم جانبی تبلت',
          subTitle: []
      },
      {
          title: 'باتری شارژر و متعلقات',
          subTitle: []
      },

  ],
  [

      {
          title: 'تجهیزات ذخیره اطلاعات',
          subTitle: ['هارد دیسک اکسترنال','فلش مموری','کارت حافظه','هدفون،هدست،مموری',],
      },
      {
          title: 'اسپیکر',
          subTitle: []
      },
      {
          title: 'اسپیکربلوتوثی',
          subTitle: []
      },


  ],
    [

        {
            title: 'مودم',
            subTitle: ['مودم،روترADSL','مودم 3G,4G'],
        },
        {
            title: 'کنسول بازی',
            subTitle: ['ps4,ps5,xbox','بازی','تجهیزات مخصوص بازی']
        },
        {
            title: 'سینمای خانگی',
            subTitle: []
        },


    ],
    [

        {
            title: 'دوربین',
            subTitle: ['دوربین عکاسی دیجیتال','دوربین ورزشی و فیلمبرداری'],
        },
        {
            title: 'تلویزیون',
            subTitle: ['سامسونگ','ال جی','اسنوا','TCL','سونی']
        },


    ],
    [

        {
            title: 'لوازم جانبی دوربین',
            subTitle: ['لنز','کیف','کارت حافظه','کاغذچاپ عکاسی'],
        },

    ]
];
export default DataSubtitle;
