const DataMainMenu=[
    {
        id:1,
        title:'کالای دیجیتال',
        subTitle:["مشاهده همه موارد این دسته",'موبایل','لوازم جانبی موبایل','پاوربانک(شارژهمراه)']
    },
    {
        id:2,
        title:'آرایشی و سلامت',
        subTitle:["کرم پودر",'کرم آبرسان','رژ','ریمل']
    },
    {
        id:3,
        title:'لوازم التحریر،کتاب وهنر',
        subTitle:["دفتر",'خودکار','مداد','جامدادی']
    },
    {
        id:4,
        title:'خودرو،ابزار،باغبانی',
        subTitle:["مشاهده همه موارد این دسته",'موبایل','لوازم جانبی موبایل','پاوربانک(شارژهمراه)']
    },
    {
        id:5,
        title:'خانه و آشپزخانه',
        subTitle:["مشاهده همه موارد این دسته",'موبایل','لوازم جانبی موبایل','پاوربانک(شارژهمراه)']
    },

]
export default DataMainMenu

